<?php

/**
 * @license    GPL 2 (http://www.gnu.org/licenses/gpl.html)
 *
 * @author Otto Riehl <post@otto-riehl.de>
 */
$lang['pagesize']              = 'Формат сторінки, що підтримується mPDF. Зазвичай <code>A4</code> оудер <code>letter</code>.';
$lang['orientation']           = 'Орієнтація сторінки.';
$lang['orientation_o_portrait'] = 'Портрет';
$lang['orientation_o_landscape'] = 'Пейзаж';
$lang['font-size']             = 'Розмір шрифту для звичайного тексту в пунктах.';
$lang['doublesided']           = 'Двосторонній документ починає додавати непарні сторінки і має пари парних і непарних сторінок. Односторонній документ має лише непарні сторінки.';
$lang['toc']                   = 'Додати автоматично згенерований зміст у PDF (примітка: можуть додаватися порожні сторінки, оскільки документ починається з непарної сторінки, а зміст завжди міститься на парній кількості сторінок, самі сторінки змісту не мають нумерації сторінок)';
$lang['headernumber']          = 'Активувати нумеровані заголовки	';
$lang['template']              = 'Який шаблон слід використовувати для форматування PDF-файлів?	';
$lang['output']                = 'Як представити PDF-файл користувачеві?	';
$lang['output_o_browser']      = 'Показати в браузері';
$lang['output_o_file']         = 'Завантажити PDF-файл';
$lang['usecache']              = 'Чи потрібно кешувати PDF-файли? Вбудовані зображення не перевірятимуться за списком ACL, вимкніть цю функцію, якщо це для вас важливо з точки зору безпеки.';
$lang['showexportbutton']      = 'Показати кнопку експорту PDF (тільки якщо вона підтримується вашим шаблоном)';
